<?php

return[
    'forget_messege'=>'كود الاعاده سيكون متاح فقط لمده 8 ساعات',
    'pass_change'=>'تم تغيير الرقم السرى بنجاح حاول تسجيل الدخول الان',
    'user_not_found'=>'هذا اليوزر غير موجود او كود الاعاده انتهى',
    'copon_added'=>'تم اضافة الكوبون',
    'coupon_not_found'=>'هذا الكوبون غير موجود',
    'login_first'=>'سجل دخول أولا',
    'used_before'=>'لقد استخدمت هذا الكوبون مرة',
    'password_changed'=>'تم تغيير الرقم السرى',
    'inf_changed'=>'تم تغيير  معلوماتك',
    'address_added'=>'تم تعديل هذا العنوان',
    'submit_before'=>'Tهذا الطلب قدم مره',
    'request_submitted'=>'تم تقديم طلبك',
    'address_deleted'=>'تم حذف هذا العنوان',
    'address_edited'=>'تم تعديل العنوان',
    'subscribe'=>'تم الاشتراك في النشرة البريدية بنجاح',
    'unsubscribe'=>'تم الغاء الاشتراك في النشرة البريدية',
    'rate_success'=>'تم أضافة تقييمك بنجاح'
    
];